[
  "quickadd",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "calendar",
  "periodic-notes",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "tag-wrangler",
  "dataview",
  "obsidian-view-mode-by-frontmatter"
]